{
  "questao01":"A atual gestão municipal realizou um combate eficiente ao mosquito da dengue."
  "questao02":"Programa Mais Médicos. (Programa do governo federal que estabelece parceria com outros países para vinda de médicos para o Brasil.)"
  "questao03":"Descriminalização do consumo da maconha."
  "questao04":"Os centros de saúde tem uma estrutura adequada para atendimento à população."
  "questao05":"Naves-mães. Ampliação da  oferta  de  vagas  na  educação  infantil  em parceria com instituições de direito privado sem fins lucrativos, ou seja com instituições comunitárias, confessionais e filantrópicas."
  "questao06":"Escolas municipais de tempo integral em Campinas."
  "questao07":"É importante que se discuta identidade de gênero nas escolas municipais. Identidade de gênero se refere ao gênero em que a pessoa se identifica (Exemplo: se ela se identifica como sendo um homem, uma mulher ou se ela vê a si como fora do convencional) [Melhorar]."
  "questao08":"Cargos de fiscalização do serviço público (Corregedor) não deveriam ser nomeados pelo prefeito. Esses cargos deveriam ser preenchidos por servidores que prestaram concurso público. "
  "questao09":"Intervenção policial em protestos e manifestações populares. "
  "questao10":"Redução da maioridade penal para 16 anos."
  "questao11":"Os serviços públicos de atendimento a mulheres vítimas de violência são eficientes."
  "questao12":"Guarda Municipal com poderes de Polícia Militar."
  "questao13":"Cercamento do estacionamento do Taquaral"
  "questao14":"Os espaços públicos de lazer são suficientes em Campinas"
  "questao15":"Lei do pancadão: Restringe ruídos causados por aparelhos de som instalados em veículos estacionados em vias públicas."
  "questao16":"Fechamento da Avenida Francisco Glicério para lazer aos fins de semana."
  "questao17":"Exigir alvará dos blocos de rua no carnaval de Campinas?"
  "questao18":"Retirada de orçamentos empenhados para a cultura com a justificativa de economia de gastos (Exemplos: FICC, Virada Cultural, Carnaval, pagamento atrasado de artistas…)"
  "questao19":"Gestão de equipamentos públicos culturais por grupos reconhecidos de cultura da cidade."
  "questao20":"Existe um incentivo da atual administração para valorização dos grupos de cultura da cidade. "
  "questao21":"Definição exclusiva de família como homem, mulher e filhos"
  "questao22":"Privatização do serviços públicos como educação, saúde, cultura etc. (Para empresas privadas ou OSs - Organizações da Sociedade Civil sem fins lucrativos)"
  "questao23":"Campanhas eleitorais financiadas unicamente com dinheiro público."
  "questao24":"Fim de coligações em eleições para vereadores. A forma atual permite que as pessoas votem em um candidato e elejam outro por causa do Coeficiente eleitoral."
  "questao25":"Ocupação de prédios públicos como instrumento de mobilização."
  "questao26":"O centro de Campinas deveria ser aberto apenas para a circulação de transporte coletivo e pedestres."
  "questao27":"O serviço prestado pelas empresas de ônibus concessionadas em Campinas é adequado. "
  "questao28":"Empresas de ônibus que não cumprirem partes importantes do contrato do transporte público devem perder a concessão."
  "questao29":"Regularização do Uber.  Uber é um serviço de transporte similar a um táxi conhecido popularmente como carona remunerada"
  "questao30":"Política de implantação de ciclovias no atual governo."
  "questao31":"A coleta e o tratamento do lixo em Campinas são eficientes"
  "questao32":"Grandes empreendimentos podem iniciar suas obras mesmo antes de conseguirem o licenciamento ambiental."
  "questao33":"Construção da Avenida Mackenzie [feita em cima de uma área de manancial]"
  "questao34":"Moradores da APA(Área de proteção ambiental) que preservam o meio ambiente deveriam receber incentivo financeiro."
  "questao35":"A atas, pautas e documentos da Câmara Municipal deveriam estar em uma formato padrão aberto e acessível. (Exemplo: Qualquer computador deveria poder abrir os arquivos independente do sistema)"
  "questao36":"Agenda digital pública obrigatória dos compromissos do Prefeito e Vereadores."
  "questao37":"Remoção de 16.000 famílias em moradias irregulares na região do Campo Belo para promover a expansão do aeroporto de Viracopos."
  "questao38":"Moradias populares na região central de Campinas em prédios e terrenos ociosos."
  "questao39":"Empreendimentos como do jardim Bassoli, residencial Sirius, residencial Cosmos são a melhor forma para resolver o problema de moradia da cidade de Campinas."
  "questao40":"A Prefeitura construiu equipamentos públicos [Escola, Centros de Saúde, Creches, Praças, Academias...] suficientes para as regiões periféricas"
  "questao41":"O espaço criado pela Prefeitura para a participação popular na elaboração do Plano Diretor e da Lei de Uso e Ocupação do Solo foi suficiente"
}
